/* Localized versions of Info.plist keys */CFBundleName = "ProVoc 5";CFBundleDisplayName = "ProVoc 5";ProVocDocument = "Document ProVoc";ProVocDocumentPackage = "Document ProVoc";ProVocBackground = "Arrière-plan ProVoc";